<?php

$iptcTags = [
    ['2#005'] => 'Название',
    ['2#025'] => 'Ключевые слова',
    ['2#040'] => 'Инструкции',
    ['2#055'] => '19000101',
    ['2#060'] => '000000+0000',
    ['2#080'] => 'Автор',
    ['2#085'] => 'Автор:Должность',
    ['2#090'] => 'Город',
    ['2#092'] => 'Район',
    ['2#095'] => 'Край/область',
    ['2#100'] => 'К',
    ['2#101'] => 'Страна',
    ['2#103'] => 'JobID',
    ['2#105'] => 'Заголовок',
    ['2#110'] => 'Благодарности',
    ['2#115'] => 'Источник',
    ['2#116'] => 'Авторские права',
    ['2#120'] => 'Описание',
    ['2#122'] => 'Автор описания',
];

